/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Dirección de correo electrónico no válida";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Datos de respuesta no válidos";

